export const coldProductArr = [
    {
        title: 'ГОСТ 16523-97',
        description: 'Прокат тонколистовой из углеродистой стали качественной и обыкновенного качества общего назначения',
        file: '10.pdf'
    },
    {
        title: 'ГОСТ 19904-90',
        description: 'Прокат листовой холоднокатный',
        file: '11.pdf'
    },
    {
        title: 'ГОСТ 9045-93',
        description: 'Прокат тонколистовой холоднокатаный из низкоуглеродистой качественной стали для холодной штамповки',
        file: '12.pdf'
    },
]


export const facingProductArr = [
    {
        title: 'ГОСТ 8240-97',
        description: 'Швеллеры стальные горячекатаные',
        file: '13.pdf'
    },
    {
        title: 'ГОСТ 8509-93',
        description: 'Уголки стальные горячекатаные равнополочные',
        file: '14.pdf'
    },
]


export const armatureProductArr = [
    {
        title: 'ГОСТ 34028-2016',
        description: 'Прокат арматурный для железобетонных конструкций',
        file: '15.pdf'
    },
]


export const qualifiedProductArr = [
    {
        title: 'ГОСТ 14918-2020',
        description: 'Сталь тонколистовая оцинкованная с непрерывных линий',
        file: '16.pdf'
    },
]



export const hotProductArr = [
    {
        title: 'ГОСТ 19903-74',
        description: 'Прокат листовой горячекатаный',
        file: '17.pdf'
    },
    {
        title: 'ГОСТ 8568-77',
        description: 'Листы стальные с ромбическим и чечевичным рифлением',
        file: '18.pdf'
    },
    {
        title: 'ГОСТ 19281-2014',
        description: 'Прокат повышенной прочности',
        file: '19.pdf'
    },
    {
        title: 'ГОСТ 14637-89',
        description: 'Прокат толстолистовой из углеродистой стали обыкновенного качества',
        file: '20.pdf'
    },
    {
        title: 'ГОСТ 16523-97',
        description: 'Прокат тонколистовой из углеродистой стали качественной и обыкновенного качества общего назначения',
        file: '21.pdf'
    },
]